#+title: Exposición: El arranque temprano pre-SO
#+author: Gunnar Wolf

- Tema presentado por :: Axel Márquez y Leonel Oronzor
- Calificación global :: 8.92 * 0.3 + 8.5 * 0.7 = *8.626*

* Evaluación grupal

[[./evaluacion_alumnos.pdf][Evaluaciones individuales de los alumnos]]

|--------------+-------+------------+----------+-----------+-------|
| Originalidad | Nivel | Relevancia | Claridad | Presencia | Total |
|--------------+-------+------------+----------+-----------+-------|
|              |       |            |          |           |       |
|           10 |    10 |         10 |       10 |        10 |    10 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|          7.5 |   7.5 |        7.5 |      7.5 |       7.5 |  7.50 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|           10 |    10 |         10 |       10 |       7.5 |  9.50 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|           10 |   7.5 |        7.5 |       10 |        10 |  9.00 |
|           10 |   7.5 |         10 |       10 |        10 |  9.50 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|           10 |   7.5 |        7.5 |      7.5 |         5 |  7.50 |
|          7.5 |    10 |         10 |       10 |        10 |  9.50 |
|          7.5 |    10 |        7.5 |       10 |       7.5 |  8.50 |
|          7.5 |   7.5 |         10 |       10 |        10 |  9.00 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|           10 |   7.5 |        7.5 |      7.5 |       7.5 |  8.00 |
|           10 |    10 |          1 |      7.5 |       7.5 |  7.20 |
|           10 |    10 |         10 |      7.5 |         5 |  8.50 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|           10 |   7.5 |        7.5 |      7.5 |       7.5 |  8.00 |
|           10 |   7.5 |         10 |       10 |         5 |  8.50 |
|           10 |   7.5 |        7.5 |      7.5 |         5 |  7.50 |
|          7.5 |   7.5 |        7.5 |      7.5 |         5 |  7.00 |
|          7.5 |    10 |         10 |      7.5 |       7.5 |  8.50 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|          7.5 |   7.5 |        7.5 |      7.5 |       7.5 |  7.50 |
|          7.5 |   7.5 |         10 |      7.5 |       7.5 |  8.00 |
|           10 |    10 |         10 |       10 |       7.5 |  9.50 |
|           10 |    10 |         10 |       10 |       7.5 |  9.50 |
|          7.5 |   7.5 |        7.5 |      7.5 |       7.5 |  7.50 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|          7.5 |    10 |        7.5 |       10 |       7.5 |  8.50 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|           10 |   7.5 |         10 |      7.5 |       7.5 |  8.50 |
|              |       |            |          |           |       |
|--------------+-------+------------+----------+-----------+-------|
|         9.29 |  9.00 |       8.96 |     9.07 |      8.29 |  8.92 |
|--------------+-------+------------+----------+-----------+-------|
#+TBLFM: @>$1..@>$6=vmean(@II..@III-1); f-2::@3$>..@>>>$>=vmean($1..$5); f-2

* Evaluación del docente

| *Aspecto*              | *Peso* | *Evaluación* | *Puntos* |
|------------------------+--------+--------------+----------|
| Originalidad del tema  |    0.1 |           10 |       1. |
| Material desarrollado  |    0.2 |           10 |       2. |
| Contenido              |    0.2 |          7.5 |      1.5 |
| Fuentes bibliográficas |    0.1 |          7.5 |     0.75 |
| Uso del tiempo         |    0.1 |           10 |       1. |
| Dominio del tema       |   0.15 |          7.5 |    1.125 |
| Presencia              |   0.15 |          7.5 |    1.125 |
|------------------------+--------+--------------+----------|
| *Global*               |        |              |     8.50 |
#+TBLFM: @<<$4..@>>$4=$2*$3::$4=vsum(@<<..@>>);f-2
